<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Территория");
$APPLICATION->AddChainItem("Территория");
?><hr>
<br> 
<blockquote>
<strong>
<p>
Территория ресторана Portland - это:
</p>
</strong>
</blockquote>


<p> 
Европейский город, разместившийся на двух этажах площадью 3500 квадратных метров с 
улицами, площадями и бульварами, вмещающими до 1000 "жителей". Все пространство 
разделено на 15 зон, каждая выполнена в уникальном стиле и обладает неповторимой атмосферой.
Любой гость найдет себе место по душе.
</p>

<p> 
<b>
1 этаж
</b>.
</p>
<p>
<li>
Пиццерия (на дровах).
<li>
Центральная площадь.
<li>
Корабль (с пивоварней).
<li>
Аркада.
<li>
Летняя веранда (с видом на Дон).
</p>

<p> 
<b>
2 этаж
</b>.
</p>
<p>
<li>
Площадь Джелатерии (Кондитерская).
<li>
Детская игровая зона.
<li>
Прованс зал (с видом на Дон).
<li>
Атаманский зал.
<li>
Рыцарский зал (спортбар).
<li>
Венецианский зал (с видом на Дон).
<li>
Кальян зал.
<li>
Караоке зал.
<li>
Бельэтаж.
<li>
Балкон (3 уровень над сценой).
</p>


<hr>
<br> 

<blockquote>
<strong>
<p>
Посетите наш <a href="/tour/">виртуальный тур</a> по ресторану Portland! 
</p>
</strong>
</blockquote>
<br> 
<hr>
<br> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>