<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О ресторане");
$APPLICATION->AddChainItem("О ресторане");
?><blockquote>
<p><strong>Арт-шоу ресторан Portland — это уникальный развлекательный комплекс, расположенный в здании старого речного вокзала. Portland — это целый город, с улицами, площадями и бульварами, вмещающий до 1000 «жителей».</strong></p>
</blockquote>
<p>Здесь всегда царит атмосфера зрелищного театра-кабаре. На большой сцене, площадью 64 
м2, каждый день, со вторника по воскресенье, проводятся захватывающие шоу: от цирковых номеров и театральных постановок, до выступлений музыкантов и артистов разного уровня.</p>
<p>Пространство ресторана разделено на тринадцать зон, каждая из которых выполнена в уникальном стиле и обладает своей неповторимой атмосферой. Любой гость и даже большая компания здесь найдут себе места по-душе. К вашим услугам: детская интерактивная и обучающая зона, VIP-зоны повышенного комфорта и тематические банкетные залы, каждый из которых имеет свою концепцию и легенду. </p>
<p>Пожалуй, столь грандиозных развлекательных проектов в Ростов еще никто не реализовывал. Сегодня арт-шоу ресторан Portland по праву может считаться одним из крупнейших развлекательных центров города и области.</p>
<hr>
<br>
<blockquote>
<strong>
<p>Действует следующая система скидок:</p>
	</strong>
</blockquote>
<p>Золотая карта - 15%</p>
<a href="http://www.tihiy-don.ru">
<img src="http://www.tihiy-don.ru/images/sm/Discount2014-10.png">
</a>
<br><br>

<p>Серебряная карта - 10%</p>
<a href="http://www.tihiy-don.ru">
<img src="http://www.tihiy-don.ru/images/sm/Discount2014-7.png">
</a>
<br><br>

<p>Синяя карта - 7%</p>
<a href="http://www.tihiy-don.ru">
<img src="http://www.tihiy-don.ru/images/sm/Discount2014-5.png">
</a>
<br><br>
<hr>
<br>
<blockquote>
<strong>
<p>
Продажа рекламных площадей.
</p>
</strong>
</blockquote>

<p> 
<br>
</p>

<hr>
<br> 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>