<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кухня");
$APPLICATION->AddChainItem("Кухня");
?><hr>
<br> 
<blockquote>
<strong>
<p>
Кухня ресторана Portland - это:
</p>
</strong>
</blockquote>


<p> 
<b>550 квадратных метров</b> современного высоко технологичного
кухонного оборудования лучших мировых брендов с безграничными 
возможностями в области готовки еды.
</p>
<p> 
	<b>Холод</b>. Более 200 квадратных метров современных холодильных камер.
</p>
<p> 
	<b>Итальянский цех</b> по производству собственного мороженого с гарантией качества.
На натуральном молоке без добавления вредных примесей, масел химических красителей,
усилителя вкуса.
</p>
<p> 
	<b>Кондитерский цех</b>. Именно полноценный цех с соответствующим оборудование 
и квалифицированным персоналом!
</p>
<p> 
<b>Полноценная пекарня</b>. Собственное производство хлеба и хлебобулочных изделий.
</p>
<p> 
<b>Пиццерия на дровах</b>. Пиццу в ее классическом исполнении, как утверждают знатоки, 
возможно по настоящему испечь лишь в специальной дровяной печи.
</p>
<p>
<b>Пивоварня</b>. Собственное производство на Австрийской оборудовании фирмы SALM
эксклюзивного пива самого высокого европейского качества нескольких сортов одновременно, 
плюс яблочный сидр и традиционный квас.
</p>
<p>
<b>Четыре сорта пива</b> на четыре барные стойки Портленда поступают из пивоварни.
</p>
<p>
Высокотехнологичная станция по очистке и водоподготовке воды.
</p>
<p>
Установка по производству дрожжей позволяет использовать в производстве не сухие дрожжи,
 а живой штамп чистых дрожжей первой генерации.
</p>
<p>
<b>Прямые поставки</b> хмеля и солода с лучшей солодовни Европы.
</p>
<p>
<b>Меню</b>
<li>
Европейская кухня.
<li>
Донская кухня.
<li>
Пицца меню.
<li>
Десертное меню.
<li>
Кальян меню.
<li>
Караоке меню.
<li>
Меню от Шеф-повара.
<li>
Пивное меню.
</p>

<hr>
<br> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>