<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сцена");
$APPLICATION->AddChainItem("Сцена");
?><hr>
<br> 
<blockquote>
<strong>
<p>
Сцена ресторана Portland.
</p>
</strong>
</blockquote>


<p> 
Арт шоу ресторан Portland оснащен капитальной сценой 8*8=64 квадратных метра.
</p>
<p> 
Профессиональное звуковое и световое оборудование.
</p>
<p> 
Верхняя механическая сцена.
</p>
<p> 
Частично нижняя механическая сцена
</p>
<p> 
Возможность трансляции в прямом эфире на сцене и в сети интернет.
</p>
<p> 
Имеется дополнительное оборудование: сборной-разборной подиум шириной 2 метра, 
длиной 8 метров, для увеличения возможностей сцены.
</p>
<p>
Комната свето и звуко режиссера.
</p>
<p>
Профессиональные гримерки для артистов.
</p>
<p>
Сцена имеет все возможности для проведения эстрадно - цирковых, 
спортивных мероприяий (бокс, воздушные гимнасты, показ мод), имеется возможность заезда
на сцену легкового автомобиля а также многое другое.
</p>
<p>
На территории ресторана установлены четыре больших видеоэкрана и множество теливизионных экранов для просмотра спортивных мероприятий
 и того что происходит на сцене.
</p>

<hr>
<br> 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>